const ecofriendlypagesRUS = [{
    logo:"Eco-friendly",
    text1:"Olcha.uz является компанией, которая заботится об окружающей среде, поэтому Olcha.uz задает новый тренд! Считаете что Вы не безразличны по отношению к природе? Тогда, Вам по пути с Olcha.uz!",
    text2:"Покупая товары в Olcha.uz Вы делаете несомненный вклад в защиту природы! Потому что, Olcha.uz не использует полиэтиленовые пакеты, которые несмотря на дешевую цену и практичность загрязняют экологию нашей планеты! Поэтому, купленные Вами товары будут упакованы в бумажную упаковку, что сокращает загрязнение в несколько раз. Тем самым, Вы делаете вклад в чистую окружающую среду, что благоприятным вкладом на здоровье будущего поколения!",
    text3:"Следите за трендами! Заботьтесь о природе вместе Olcha.uz!",
},

];

export default ecofriendlypagesRUS