const rasrochkapagesRUS = {
   text1: [{
         text: "Условия рассрочки",
         class: "rasrochkapages__logo"
      },
      {
         text: "Рассрочка для всех жителей республики Узбекистан на сайте Olcha.uz!",
         class: "rasrochkapages__text-1"
      },
      {
         text: "Какие документы необходимы для оформления рассрочки?",
         class: "rasrochkapages__text-2"
      },

      {
         text: "1. Паспорт;",
         class: "rasrochkapages__text-3"
      },
      {
         text: "2. Банковская карта UzCard, HUMO либо кобейджинговая карта с подключенной услугой СМС информирования и стабильный оборот в течении последних 3-х месяцев;",
         class: "rasrochkapages__text-3"
      },
      {
         text: "Пошаговый процесс выдачи товара в рассрочку:",
         class: "rasrochkapages__text-2"
      },
      {
         text: "2. - Отправляете фото паспорта где указана информация (1-ая страница)",
         class: "rasrochkapages__text-3"
      },
      {
         text: "- Отправляете фото паспорта где указана информация о месте жительства (постоянная прописка);",
         class: "rasrochkapages__text-3"
      },
      {
         text: "- Сфотографируйтесь с паспортом, где указана информация с первой страницы;",
         class: "rasrochkapages__text-3"
      },
      {
         text: "Требования предъявляемые к фотографии:",
         class: "rasrochkapages__text-2"
      },
      {
         text: "Качество фотографии должно предоставлять возможность сравнить лицо владельца с фотографией в паспорте, а также должны быть читабельны реквизиты паспорта! Фото идентификация заявления будет проводится один раз и при повторном приобретении товара в рассрочку проводить повторную фото идентификацию не требуется! Пример:",
         class: "rasrochkapages__text-3"
      },
      {
         text: "фото паспорта где указана информация с первой страницы",
         class: "rasrochkapages__text-3"
      },
   ],
   text2:[
      {
         text: "верификация паспорта",
         class: "rasrochkapages__text-3"
      },
      {
         text: "3. Введите данные вашей банковской карты (номер и срок действии карты);",
         class: "rasrochkapages__text-3"
      },
      {
         text: "4. Внимательно прочитайте публичную оферту и если Вы с ним согласны, ставим галочку и нажимаем кнопку отправить;",
         class: "rasrochkapages__text-3"
      },
      {
         text: "5. Далее придет смс, введите полученный код",
         class: "rasrochkapages__text-3"
      },
      {
         text: "6. После успешного ввода кода, Вам придёт смс о том что Ваша заявка по рассрочке принята. ",
         class: "rasrochkapages__text-3"
      },
      {
         text: "7. Если Ваша заявка будет одобрена, то Вам придёт смс уведомление; ",
         class: "rasrochkapages__text-3"
      },
      {
         text: "На этом вся процедура оформления рассрочки заканчивается!",
         class: "rasrochkapages__text-2"
      },
      {
         text: "После оформления, Вам доставят приобретённый товар в рассрочку с договором по указанному адресу!",
         class: "rasrochkapages__text-3"
      },
      {
         text: "Рассрочка предоставляется на срок от 3х до 12 месяцев.",
         class: "rasrochkapages__text-2"
      }, 
      {
         text: "Для подробной информации пишите нам по телеграму @olcha_support",
         class: "rasrochkapages__text-3"
      },
   ]
};

export default rasrochkapagesRUS