const companypagesRUS = [{
    logo:"О компании",
    logoname:'Olcha.uz (OOO "Olcha store")',
    text1:"– это современный онлайн-магазин созданный в 2017 году, который радует своих клиентов качественной продукцией от ведущих мировых и местных производителей. Кроме этого, высококачественное обслуживание наших клиентов сделает процесс покупки еще быстрее и приятнее.",
    text2:"Команда olcha.uz состоит из молодых, амбициозных и трудолюбивых  людей, которые живут в ногу со временем и которые требуют от себя большего. Креативность нашей команды порадует Вас приятными сюрпризами.",
    text3:"Стратегическое сотрудничество с производителями мирового класса позволит пользователям онлайн-магазина olcha.uz узнавать о новинках первыми!",
    text4:"Доставка по всему Узбекистану в очень кратчашие сроки!",
},

];

export default companypagesRUS