const vozvratpagesRUS = [
{
   text:"Возврат и обмен товаров",
   class:"vozvratpages__logo"
},
{
    text:"1. Товары надлежащего качества:",
    class:"vozvratpages__text-1"
},
{
    text:"1.1. Покупатель вправе в течение десяти дней со дня покупки обменять непродовольственный товар надлежащего качества на аналогичный у продавца, где он был приобретен, а в случае отсутствия такого товара в продаже — получить денежную компенсацию.",
    class:"vozvratpages__text-1"
},
{
    text:"1.2. Требования покупателя об обмене либо возврате товара подлежат удовлетворению в следующих случаях:",
    class:"vozvratpages__text-1"
},
{
    text:"- если товар не был в употреблении;",
    class:"vozvratpages__text-1"
},
{
    text:"- сохранены его товарный вид, потребительские свойства, пломбы, ярлыки;",
    class:"vozvratpages__text-1"
},
{
    text:"- документ, подтверждающий факт и условия покупки указанного товара (товарный или кассовый чек);",
    class:"vozvratpages__text-1"
},
{
    text:"1.3. Возврату не подлежат (не принимаются обратно) товары надлежащего качества, согласно Приложения 1 к Правилам розничной торговли Республики Узбекистан, утвержденное Постановлением Кабинета Министров Республики Узбекистан № 75 от 13 февраля 2003 года:",
    class:"vozvratpages__text-1"
},
{
    text:"1. Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, изделия медицинского назначения и медицинская техника, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми, лекарственные препараты).",
    class:"vozvratpages__text-1"
},
{
    text:"2. Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары).",
    class:"vozvratpages__text-1"
},
{
    text:"3. Парфюмерно-косметические товары.",
    class:"vozvratpages__text-1"
},
{
    text:"4. Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, товары из нетканых материалов типа тканей — ленты, тесьма, кружево и другие); кабельная продукция (провода, шнуры, кабели); строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые на метраж.",
    class:"vozvratpages__text-1"
},
{
    text:"5. Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, чулочно-носочные и перчаточные изделия).",
    class:"vozvratpages__text-1"
},
{
    text:"6. Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортировки пищевых продуктов).",
    class:"vozvratpages__text-1"
},
{
    text:"7. Товары бытовой химии, пестициды и агрохимикаты.",
    class:"vozvratpages__text-1"
},
{
    text:"8. Мебель (мебельные гарнитуры и комплекты).",
    class:"vozvratpages__text-1"
},
{
    text:"9. Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни.",
    class:"vozvratpages__text-1"
},
 {
    text:"10. Автомобили и мотовелотовары, прицепы и номерные агрегаты к ним; мобильные средства малой механизации сельскохозяйственных работ; прогулочные суда и иные плавсредства бытового назначения.",
    class:"vozvratpages__text-1"
 },
 {
    text:"11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и бытовые электроприборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные).",
    class:"vozvratpages__text-1"
 },
 {
    text:"12. Животные и растения.",
    class:"vozvratpages__text-1"
 }
];

export default vozvratpagesRUS